Repository: Saljack/kminidlna
Catalog: po/*.po
Languages: cs

source: KminiDLNA was minimalized.
cs: KminiDLNA byl minimalizován.

source: Tools
cs: Nástroje

source: Configure KminiDLNA
cs: Nastavení KminiDLNA

source: Frotnend for minidlna
cs: Frontend pro minidlna

source: Author
cs: Autor

source: minidlna run:
cs: minidlna beží

source: Starting ...
cs: Startuji ...

source: Error
cs: Chyba

source: General
cs: Hlavní

source: Close to system tray
cs: Zavírat do systémové části

source: Run on start
cs: Spustit po spuštění

source: Remember running
cs: Pamatuj si předchozí stav

source: minidlna path:
cs: Umístění minidlna:

source: Path to pid file:
cs: Cesta pro pid file:

source: Scan file on start minidlna
cs: Načíst kolekci při startu

source: minidlna path
cs: Umístění minidlna:

source: Pid file directory
cs: Adresář s pid souboremfile
